
/* Class = "NSWindow"; title = "Copy Media"; ObjectID = "100011"; */
"100011.title" = "Medien kopieren";

/* Class = "NSTextFieldCell"; title = "Copying 8 items to “Untitled.motion”"; ObjectID = "100017"; */
"100017.title" = "Kopieren von 8 Objekten nach „Unbenannt.motion“";

/* Class = "NSTextFieldCell"; title = "123.5 MB of 368.22 MB - About 2 minutes"; ObjectID = "100018"; */
"100018.title" = "123,5 MB von 368,22 MB - Ungefähr 2 Minuten";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100019"; */
"100019.title" = "Abbrechen";
